Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/duodjeakatemialle_myonnetty_avustus_nuorten_lakkileirin_jarjestamiseen.html.tmx
Source language: fin
Languages: sme

source: Duodjeakatemialle myönnetty avustus nuorten lakkileirin järjestämiseen
sme: Duodjeakademiijai juolluduvvo ruhta lágidit duddjonleairra nuoraide

source: Jenny ja Antti Wihurin rahasto myöntää 5000 € Duodjeakatemialle nuorten duodjileirin järjestämiseksi.
sme: Jenny ja Antti Wihuri ruhtagáldu juolluda 5000 € Duodjeakademiijai lágidit duddjonleairra nuoraide.

source: Leirin teemana on Enontekiön alueen lakinompelu.
sme: Leairra fáddá lea Eanodat guovllu gahperduddjon.

source: Enontekiön alueella lakin ompelutaito on häviämässä ja vain muutamat tekijät hallitsevat taidon.
sme: Eanodat guovllus lea gahperárbevierru nohkamen, ja leat unnán duojárat geat duddjojit daid.

source: Duodjileirin tarkoituksena on vahvistaa nuorten käsityötaitoa ja perinnettä.
sme: Duddjonleairra ulbmil lea nannet nuoraid duddjonmáhtu ja árbevieru.

source: Leiri järjestetään 2021 kevään ja kesän aikana niin fyysisinä tapaamisina kuin virtuaalisestikin.
sme: Leaira galgá lágiduvvot 2021 giđa ja geasi deaivvademiiguin ja virtuála oahpaheami bokte.

source: Duodjileirin järjestämiseen osallistuvat myös Saamelaiskäräjien nuorisoneuvosto ja Suomen saamelaisnuorten järjestö (SNN).
sme: Duddjonleairra lágideapmái servet maid Sámedikki nuoraidráđđi ja Suoma sámenuoraid searvi (SSN).

source: Lisätietoja
sme: Oktavuođa dieđut:

source: Iŋgá Påve Idivuoma inga.idivuoma(at)samediggi.fi puh. +358 40 620 6676
sme: Iŋgá Påve Idivuoma inga.idivuoma(at)samediggi.fi tel. +358 40 620 6676
